
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Aken";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Valmis";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "See on helinate nimekiri, mis asub sinu kodukataloogi kaustas Library/Sounds.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Helin";
